{
  "가게": 11596,
  "가고쟝": 11435,
  "가고캅": 12205,
  "가나짢": 12246,
  "가냤주마": 12286,
  "가녑기": 11848,
  "가놧잖": 12105,
  "가락": 11661,
  "가려놘": 8683,
  "가려웁다": 10060,
  "가려웜": 10061,
  "가려웡": 8717,
  "가려졍": 8321,
  "가르": 9725,
  "가르쳔": 8161,
  "가르쳥": 9354,
  "가르켱": 8325,
  "가리": 9934,
  "가리챠": 9201,
  "가리켱": 9457,
  "가믈": 10144,
  "가방": 8324,
  "가봣": 11717,
  "가샤": 11599,
  "가수": 8248,
  "가스": 9953,
  "가시": 8110,
  "가얍주": 11629,
  "가엾": 11474,
  "가쟹해": 11998,
  "가져왐잰": 9129,
  "가쩬": 10475,
  "가치": 9432,
  "가회": 12065,
  "갂아주랜": 12156,
  "간녜": 9774,
  "간댕": 8693,
  "간봔": 9105,
  "간봥": 9773,
  "갈삘": 9453,
  "갈켱": 9450,
  "갈탸": 8314,
  "갉": 12090,
  "갉아먹": 12208,
  "감꽈": 8434,
  "감뗸": 9636,
  "감시": 8150,
  "감쟨": 8692,
  "갑띱": 11481,
  "갑자기": 9155,
  "갔닸다": 12154,
  "갔쮸": 10941,
  "강봥": 9175,
  "강읜": 12126,
  "갖쟨": 9401,
  "갖촹": 8854,
  "갖춰졍": 8728,
  "갖춴": 8594,
  "갖췅": 8522,
  "같앴어": 10682,
  "같앴언": 10332,
  "같이봔": 8637,
  "개놘": 9641,
  "개삘": 9254,
  "개씅질": 10829,
  "개옻낭": 10034,
  "개정": 8550,
  "개좆": 9780,
  "갠": 8050,
  "갠츈": 8754,
  "갬": 10801,
  "갬으로": 10198,
  "갬은": 10876,
  "갰": 11526,
  "갰는디": 11691,
  "갰당": 11343,
  "갰주": 11476,
  "걍": 8057,
  "걑": 10649,
  "걔": 8072,
  "걘": 8285,
  "걜": 8761,
  "걩": 8702,
  "거겄": 11379,
  "거겅": 9222,
  "거깄": 11137,
  "거껀": 8457,
  "거꽈": 8060,
  "거냰": 8171,
  "거넴": 8735,
  "거넹": 9607,
  "거녜": 9598,
  "거녠": 8666,
  "거담": 11878,
  "거두": 8205,
  "거둰": 9918,
  "거뒁": 8696,
  "거뜽허": 11654,
  "거렸주": 12046,
  "거마": 12127,
  "거멓": 11363,
  "거밲": 11047,
  "거봔": 8715,
  "거셩": 9495,
  "거얜": 8382,
  "거얭": 11978,
  "거옝": 8516,
  "거졍": 8209,
  "거짓말": 9950,
  "거쳔": 8881,
  "거쳥": 8454,
  "거치": 9082,
  "거헹": 9600,
  "걱정": 8238,
  "걲": 12007,
  "걲어볼": 11850,
  "걲었쥬": 11393,
  "건강햅": 11200,
  "건넜": 11227,
  "건졍": 8344,
  "걸린": 9785,
  "걸어가야": 12128,
  "걸어놘": 8800,
  "걸어놩": 8794,
  "걸어봔": 9132,
  "걸어왐": 9706,
  "걸어왐쪄": 9494,
  "걸어졍": 9351,
  "걸어줜": 8825,
  "걸쳐놘": 9747,
  "걸쳐놩": 9142,
  "걸쳐둰": 9477,
  "걸쳐졍": 9446,
  "걸쳔": 8421,
  "걸쳣던": 10395,
  "걸쳥": 8287,
  "걸켱": 9724,
  "검댕": 8302,
  "검으롷": 11881,
  "겂낭": 10576,
  "것꽈": 8360,
  "것밲": 11048,
  "겄": 10559,
  "겄당": 10378,
  "겅": 8007,
  "겅겅": 8771,
  "겅댕": 9593,
  "겅됀": 8357,
  "겅됑": 9377,
  "겅봥": 9258,
  "겅해쩬해그": 12200,
  "겅핼": 9223,
  "겅허쟎": 11559,
  "겅헹": 9090,
  "겆단": 10688,
  "게게": 12169,
  "게겡": 8397,
  "게꽈": 9235,
  "게넹": 9528,
  "게멩": 8456,
  "게이": 11593,
  "게헹": 9033,
  "겍겍겍겍": 9886,
  "겜": 8011,
  "겝니": 10186,
  "겡": 8017,
  "겡헹": 8948,
  "겨울": 9895,
  "겨진거": 12244,
  "견뎐": 8090,
  "견뎜": 10702,
  "견뎠": 8465,
  "견뎡": 8515,
  "경궘니": 10778,
  "경핻": 11156,
  "경햄쮸": 10940,
  "경헙쌘": 9510,
  "경헜덴": 10486,
  "경헹": 8949,
  "계산": 9121,
  "계셩": 9779,
  "계속": 9911,
  "곈": 9044,
  "곗": 12089,
  "곙": 11394,
  "곙예": 11001,
  "고껸": 8833,
  "고냰": 9467,
  "고라": 11331,
  "고락": 12036,
  "고랃딱": 10436,
  "고랟딱": 10437,
  "고롸놨뎅": 11534,
  "고롸봐": 11274,
  "고뢋수": 11955,
  "고루": 11757,
  "고르킁": 11640,
  "고리": 11286,
  "고마": 11853,
  "고만": 11768,
  "고민": 9388,
  "고웁": 11132,
  "고읏": 9889,
  "고이": 11605,
  "고졍": 8273,
  "고쪄놘": 9192,
  "고쪙": 9474,
  "고쳔": 8301,
  "고쳥": 8116,
  "고틉": 10183,
  "고픕니까": 11550,
  "곧씸": 8886,
  "골기고": 11509,
  "골놩": 8472,
  "골아주": 12078,
  "곪는거": 11940,
  "곪망": 10830,
  "곪아시": 12132,
  "곪았당": 12247,
  "곪았언": 11676,
  "곪앙으": 12003,
  "곪으": 11597,
  "곯": 12176,
  "곯고": 10894,
  "곯네": 11149,
  "곯는": 10562,
  "곯아": 11028,
  "곯안": 11029,
  "곯았": 11794,
  "곯았고": 11793,
  "곯았구나": 11796,
  "곯으": 11795,
  "곯으난": 11983,
  "곯을": 11354,
  "곯지": 11019,
  "곰촴수": 11951,
  "곴긴": 10745,
  "곴단주": 12004,
  "곴잖": 11797,
  "곴져": 10888,
  "곴주": 11636,
  "공부": 8851,
  "공유": 11321,
  "공장밲": 10464,
  "곷은건": 11920,
  "곷치": 10864,
  "곹": 9360,
  "관둰": 8499,
  "관뒁": 9988,
  "괍": 11934,
  "괘": 8923,
  "괘믄": 9483,
  "괙괙": 9990,
  "괜찮": 9109,
  "괜찮냰": 9993,
  "괜찮녠": 9980,
  "괜찮아": 10352,
  "괜챦은디": 12131,
  "괜춚": 10304,
  "괜츈": 10014,
  "괜칞아젼": 12050,
  "괞찮읍디": 12196,
  "괭": 11942,
  "괭이": 10005,
  "괸": 9102,
  "교횐디": 10364,
  "굔": 10840,
  "굘": 11520,
  "구늉": 10569,
  "구루": 11121,
  "구웜": 10843,
  "구웡": 8021,
  "구졍": 8558,
  "국낋": 11762,
  "국수": 12088,
  "국싯": 9836,
  "굼댕": 11858,
  "굼벗": 10781,
  "굼벵이": 11610,
  "굼부리": 12222,
  "굼부리랜": 12218,
  "굼불이랜": 12006,
  "궁굼하": 12140,
  "궁굼해": 12145,
  "궃던": 10980,
  "궃은일": 11986,
  "궃잖아마씸": 12252,
  "궏는거": 12057,
  "궏주": 11434,
  "궘": 12274,
  "궙궙": 12287,
  "궛는디": 11433,
  "궛때": 11507,
  "궝": 8133,
  "궥궥": 8877,
  "궨당": 10106,
  "궹일날": 11513,
  "귓가녕": 12102,
  "귓것": 10187,
  "귓고": 11577,
  "귓고녕": 11882,
  "귓고망": 11589,
  "귓구": 11578,
  "귓구녕": 11588,
  "귓구망": 11918,
  "귓밥": 10845,
  "귓방맹": 12144,
  "귓이우꽈": 11792,
  "귓탱": 12033,
  "그겄": 10694,
  "그꼬쟝": 10116,
  "그꽈": 9304,
  "그네": 11839,
  "그넹": 8189,
  "그늉": 9960,
  "그듸": 8646,
  "그듼": 9764,
  "그때": 9496,
  "그땟": 8667,
  "그떄사": 10466,
  "그랬": 9330,
  "그러": 8042,
  "그러꽈": 9868,
  "그러녠": 9855,
  "그러니꼐": 11387,
  "그렇게": 8544,
  "그려놘": 8458,
  "그려놩": 9897,
  "그려졍": 8983,
  "그려줜": 9124,
  "그릏": 10279,
  "그리": 9239,
  "그리웡": 8176,
  "그믈엉": 10856,
  "그욋집": 11644,
  "그쟈": 8033,
  "그챠": 9058,
  "그챤": 10553,
  "그챵": 9202,
  "그쳔": 8639,
  "그쳥": 9176,
  "그축헥으": 12215,
  "글렝": 9406,
  "긂": 8779,
  "긇": 10353,
  "긎어": 11441,
  "긔": 8063,
  "긘": 10931,
  "기계": 9588,
  "기꽈": 8061,
  "기낭": 12042,
  "기냔": 9081,
  "기냰": 8320,
  "기넹": 9905,
  "기녠": 9521,
  "기는거라": 12012,
  "기다리": 8510,
  "기댑": 10015,
  "기렝": 9342,
  "기민": 11932,
  "기분": 12224,
  "기쁩니다게": 11846,
  "기억": 9650,
  "기억나": 10901,
  "기여": 8455,
  "기여웡": 8915,
  "기쟈": 8343,
  "기차": 12135,
  "긱": 10799,
  "긴장": 9558,
  "깄": 10946,
  "까맣네": 11968,
  "까쟝": 10978,
  "깔봔": 8710,
  "깞하영": 11863,
  "깟": 10105,
  "깠": 10288,
  "깠나": 10816,
  "깠네": 10242,
  "깠어": 10190,
  "깠을": 10720,
  "깠져": 10367,
  "깠지": 10336,
  "깡쭝": 11815,
  "깨봔": 9671,
  "깨얜": 9181,
  "깨웜수": 11180,
  "깨웜시": 11967,
  "깨웜시냰": 11915,
  "깨웡": 8956,
  "깨졍": 8218,
  "깨죤": 8617,
  "깨줜": 8581,
  "깨쳥": 9874,
  "깰": 12182,
  "깰거": 10664,
  "깸": 11656,
  "깸나": 11341,
  "깸사": 10735,
  "깸수가": 11046,
  "깹": 11719,
  "깻": 11756,
  "깻낭": 11323,
  "깻댄": 10610,
  "깻묵": 11074,
  "깻져": 11316,
  "깼": 10233,
  "깼네": 10023,
  "깼닥": 10626,
  "깼당": 10721,
  "깼져": 10350,
  "깽": 8496,
  "꺠": 8729,
  "꺤": 10827,
  "꺼꽈": 8249,
  "꺼넹": 9139,
  "꺼녠": 9657,
  "꺼놘": 8909,
  "꺼뒁": 9027,
  "꺼멓": 10235,
  "꺼쟝": 9207,
  "꺼졍": 8022,
  "꺼쳥": 9469,
  "꺽": 10309,
  "꺽어졍": 10945,
  "꺽죽": 11285,
  "껀": 8089,
  "껐": 10662,
  "껐는데": 10021,
  "껐다": 10188,
  "껐당": 10160,
  "껐어": 11034,
  "껐져": 11364,
  "껜": 9411,
  "껭": 11591,
  "껵어": 12113,
  "껶": 10779,
  "껶었": 10663,
  "껶으면": 10321,
  "껸": 8082,
  "꼄": 11081,
  "꼄다": 11345,
  "꼄댄": 10599,
  "꼄시녠": 11082,
  "꼄젠": 10296,
  "꼄져": 11291,
  "꼄짼": 9954,
  "꼄쪄": 9246,
  "꼇댄마씀": 12277,
  "꼉": 8144,
  "꼐": 11412,
  "꼐속": 10601,
  "꼔": 11750,
  "꼬맸": 10322,
  "꼬붇쳐": 11518,
  "꼬쎵": 11253,
  "꼰": 9138,
  "꼳꼳": 10874,
  "꼳짝": 11282,
  "꼻": 10753,
  "꼿": 9862,
  "꽃섶": 9726,
  "꽈": 8129,
  "꽌": 9507,
  "꽐라된": 11482,
  "꽥꽥": 11649,
  "꽷낭": 11049,
  "꽹": 8649,
  "꾄": 9577,
  "꾈거": 10469,
  "꾕": 11774,
  "꾸몀수": 11460,
  "꾸몀주": 11701,
  "꾸밈": 11451,
  "꾸웡": 8828,
  "꿈꿘": 8592,
  "꿈꿩": 8539,
  "꿉": 11909,
  "꿉고": 10448,
  "꿉다": 10480,
  "꿉으래": 11678,
  "꿉하면은": 11910,
  "꿍": 11488,
  "꿍행": 10796,
  "꿘": 8491,
  "꿜": 10911,
  "꿜멍": 10912,
  "꿤": 10428,
  "꿤댄": 11333,
  "꿧인디": 11811,
  "꿩": 8929,
  "뀅": 8370,
  "끅": 8374,
  "끋": 12268,
  "끌어줜": 9000,
  "끕서": 11078,
  "끙끙": 12045,
  "끝나": 8194,
  "끝나빘지": 12159,
  "끝내": 8816,
  "끝듸": 9545,
  "끼웁": 10484,
  "끼웡": 8576,
  "끼쳔": 8652,
  "끼쳠": 11359,
  "낍": 11517,
  "낍고": 10747,
  "낍니까": 10895,
  "낍니다": 11068,
  "낍데다": 10512,
  "낍도": 10485,
  "낍서": 10221,
  "낍지": 10893,
  "낑겨": 10819,
  "낑견": 11212,
  "낑겼": 11665,
  "낑경": 10156,
  "낑기고": 11704,
  "낑기듯이": 12056,
  "낑깡": 10566,
  "낑낑": 11497,
  "낑낑대": 11901,
  "나가": 8023,
  "나가넹": 9293,
  "나가녠": 9077,
  "나가봔": 8464,
  "나가졍": 8263,
  "나가줜": 8614,
  "나껀": 8933,
  "나꽈": 9751,
  "나넹": 9945,
  "나녜": 9966,
  "나놘": 9331,
  "나놩": 9268,
  "나누": 9262,
  "나누웡": 8298,
  "나눠놘": 9908,
  "나눠졍": 8596,
  "나눠줜": 8409,
  "나눠줭": 9654,
  "나눤": 8878,
  "나눰수": 11916,
  "나눵": 8013,
  "나눵줜": 8928,
  "나뉩": 11874,
  "나댕": 9707,
  "나둰": 8103,
  "나둰쟈": 9366,
  "나둼데": 10863,
  "나둽디꽈": 11006,
  "나둿당": 10737,
  "나뒁": 8104,
  "나뚠": 10440,
  "나뚠거": 10668,
  "나뚼": 8979,
  "나뛍": 8913,
  "나믈": 9211,
  "나밲": 10423,
  "나봔": 8721,
  "나빰": 10476,
  "나뻣": 12022,
  "나쁩니께": 12225,
  "나쁩니다게": 11662,
  "나서": 8514,
  "나싰주": 11098,
  "나아가": 8155,
  "나오": 8217,
  "나오냬": 9635,
  "나오녠": 8615,
  "나오젱": 8566,
  "나온": 9101,
  "나올떄": 10258,
  "나올삘": 9454,
  "나옵니꼐": 11989,
  "나옸댄": 10774,
  "나와": 8786,
  "나와넹": 8699,
  "나와버맀쥬": 12100,
  "나와봔": 9187,
  "나와씸": 8681,
  "나왐": 9956,
  "나왐땜": 9386,
  "나왐짼": 8916,
  "나왐쩬": 8695,
  "나왐쪄": 8481,
  "나왔": 8467,
  "나으킁": 11819,
  "나이": 8848,
  "나졍": 9173,
  "나타나": 9120,
  "나타내": 9994,
  "난놩": 9332,
  "난댕": 8401,
  "난뎅": 9037,
  "낟": 11714,
  "날삘": 9487,
  "날씨": 8679,
  "낢수다": 11783,
  "낣작낣작": 12163,
  "남겨놘": 8606,
  "남겨놩": 9734,
  "남겨둰": 9919,
  "남겨줜": 8772,
  "남댕": 9100,
  "남듸": 8882,
  "남아": 9865,
  "남왐짼": 9515,
  "남졍": 9729,
  "남쩬": 9813,
  "남쮸": 9399,
  "났돵": 11055,
  "났져": 12276,
  "낮아졍": 9857,
  "낮추": 9788,
  "낮춴": 8879,
  "낮췅": 9630,
  "내껀": 9802,
  "내놓": 9579,
  "내놘": 8295,
  "내놤": 10068,
  "내놤땐": 10729,
  "내놩": 8414,
  "내둰": 8193,
  "내뒁": 9310,
  "내뚸그넹": 11102,
  "내려감": 10510,
  "내려놘": 8701,
  "내려놤댄": 10754,
  "내려놩": 8244,
  "내려봔": 9394,
  "내려줜": 8827,
  "내려줭": 8398,
  "내려쳔": 8658,
  "내리": 8111,
  "내리넹": 8460,
  "내림감굼": 11668,
  "내봔": 9752,
  "내부": 9755,
  "내붇져": 11086,
  "내붑쌘": 9514,
  "내왐잰": 9512,
  "내웁": 11013,
  "내웡": 9259,
  "내졈쪄": 9915,
  "내졍": 9876,
  "내줜": 8276,
  "내줭": 9678,
  "내쳔": 8769,
  "내쳠수꽈": 10633,
  "내쳥": 8254,
  "냅쌱하": 11383,
  "냇": 12280,
  "냇가": 12118,
  "냇각": 10275,
  "냇갓": 10274,
  "냇고": 11744,
  "냇수": 11467,
  "냇주": 11399,
  "냇창": 10494,
  "냈졘": 10010,
  "냑": 10739,
  "냔": 9305,
  "냠": 11748,
  "냬": 8173,
  "냰": 8178,
  "너껀": 9772,
  "너무": 9345,
  "너뮈": 8106,
  "넊": 11075,
  "널따랗": 12233,
  "넒으": 11709,
  "넘겨줭": 9531,
  "넘기": 9556,
  "넘어": 9115,
  "넘어졍": 8461,
  "넘어줭": 9926,
  "넘쳔": 8338,
  "넘쳠": 10193,
  "넘쳠댄": 10850,
  "넘쳠신": 10715,
  "넘쳥": 9421,
  "넙": 10128,
  "넙니": 11226,
  "넙작": 10519,
  "넙죽": 10129,
  "넜": 10082,
  "넜구": 10081,
  "넡바띠": 11832,
  "넣둤다": 11681,
  "넣어놘": 8636,
  "넣어놩": 9942,
  "넣어봔": 8585,
  "넣어옝": 9667,
  "넣어줜": 8159,
  "네쳥": 9647,
  "넴": 10902,
  "넴겨": 10200,
  "넴견": 10155,
  "넵작": 11969,
  "넹": 8364,
  "녘": 9119,
  "녜": 8182,
  "녠": 8415,
  "녱": 10708,
  "노녠": 9434,
  "노놘": 8548,
  "노놩": 8943,
  "노랗": 11025,
  "노랗네": 10947,
  "노래": 8680,
  "노력": 10398,
  "노무": 11584,
  "노쳔": 8870,
  "노후": 8251,
  "논댕": 9337,
  "논란": 8627,
  "놀단": 11428,
  "놀켕": 9321,
  "놂": 9937,
  "놉": 8122,
  "놉닸덴": 11415,
  "놋": 8565,
  "농협밲": 10192,
  "놎": 8113,
  "놏": 8114,
  "높넹": 8459,
  "높여놘": 8908,
  "높여줜": 8657,
  "높이": 8120,
  "놓고졍": 8569,
  "놓쳔": 8158,
  "놓쳥": 8748,
  "놔놧구나": 12150,
  "놔덨서": 12028,
  "놔둽": 11673,
  "놔둿당": 11407,
  "놔둿저": 12013,
  "놔뚼": 11036,
  "놔뛍": 10441,
  "놘": 8077,
  "놘뗌": 11602,
  "놤": 10051,
  "놤구": 10146,
  "놤댄": 10579,
  "놤실": 11369,
  "놤젠": 10820,
  "놥": 10518,
  "놧당": 10788,
  "놧댄": 10847,
  "놧뒀당은": 12267,
  "놧수": 11045,
  "놧어": 10641,
  "놧저": 11791,
  "놧져": 11620,
  "놧주": 10222,
  "놧쥬": 12189,
  "놧즉마씀": 12096,
  "놩": 8019,
  "놯": 8603,
  "놰뒁": 9317,
  "뇜새": 10320,
  "뇜쇠": 10319,
  "누가": 8934,
  "누구": 8296,
  "누꽈": 8413,
  "누웁": 11070,
  "누웁써": 10529,
  "누웁잰": 8654,
  "누웜시": 11339,
  "누웡": 8180,
  "눈떵": 9894,
  "눈왐쪄": 9929,
  "눈텄당": 11100,
  "눤": 9069,
  "눨거": 11925,
  "눨걸로": 12236,
  "눵": 8493,
  "눼": 12142,
  "눼어노": 12087,
  "늉": 10228,
  "느껴": 9639,
  "느껴봔": 8290,
  "느껴졈쪄": 8820,
  "느껴졍": 9637,
  "느꼅디까": 12185,
  "느끼": 8517,
  "늘려줜": 8868,
  "늘리": 8570,
  "늘어나": 8237,
  "늘어난": 9472,
  "늘어놩": 8852,
  "늘어졍": 8831,
  "늘어짔댄": 10963,
  "늘쳥": 9461,
  "늣": 8685,
  "늦어넹": 9746,
  "늦어졍": 9760,
  "늩착": 12058,
  "늫": 10734,
  "늿": 10557,
  "니깐": 12230,
  "닏": 10327,
  "닣주": 11216,
  "다꽈": 9439,
  "다녀": 8777,
  "다녀놘": 9708,
  "다녀봔": 8386,
  "다녀봥": 9958,
  "다녀졍": 9898,
  "다년": 11619,
  "다녑": 10536,
  "다녑쭈": 11119,
  "다녓댄": 10728,
  "다놘": 9172,
  "다놩": 9712,
  "다니": 8143,
  "다니녠": 9615,
  "다닜당": 10760,
  "다됭": 9031,
  "다똣": 10126,
  "다뤈": 9832,
  "다리": 8687,
  "다봔": 8443,
  "다솖아빘거": 12270,
  "다시": 9882,
  "다졍": 8755,
  "다줜": 9295,
  "다쳔": 8227,
  "다쳥": 8293,
  "다퉌": 9867,
  "다퉜수다": 11820,
  "다퉜으": 12273,
  "다퉜주게": 11816,
  "달궝": 9625,
  "달려봔": 9372,
  "달리": 9847,
  "달믈": 9640,
  "달아넹": 9527,
  "달아놘": 9373,
  "달아놩": 9796,
  "달아졍": 8946,
  "달아줜": 8869,
  "달아줭": 9470,
  "닯": 8083,
  "닳": 11257,
  "닳겐": 10314,
  "닳아": 10686,
  "닳안": 10315,
  "닳으면": 10777,
  "담겅": 9159,
  "담괐당": 12061,
  "담궝": 9160,
  "담아": 9025,
  "담아노": 11696,
  "담아놘": 8997,
  "담아놩": 8225,
  "담아둰": 9099,
  "담아뒁": 8367,
  "담아봔": 9580,
  "담아졍": 8187,
  "담아줜": 9215,
  "당뇬디": 10914,
  "당첨": 8837,
  "대가리": 12103,
  "대기": 8363,
  "대껸": 8275,
  "대꼄쭈": 10883,
  "대꼇수": 11936,
  "대꼉": 8308,
  "대꽈": 9416,
  "대놘": 9478,
  "대답": 11347,
  "대매": 11527,
  "대멩": 9367,
  "대미": 11670,
  "대봔": 8552,
  "대사": 9996,
  "대쎂": 9814,
  "대우": 9890,
  "대웡": 9166,
  "대줜": 9294,
  "대쳥": 9279,
  "대해": 9214,
  "댈꺼": 12175,
  "댑": 11145,
  "댑고": 11262,
  "댑서": 10732,
  "댓글": 8757,
  "댕": 8236,
  "댕겸쩬": 10677,
  "댕겻구": 11537,
  "댕겻수": 12083,
  "댱길": 10913,
  "더겅": 8025,
  "더껀": 8564,
  "더썻져": 10443,
  "더웁": 10873,
  "더웁니": 11342,
  "더웜": 10383,
  "더웜사": 11009,
  "더웡": 8348,
  "더줜": 9087,
  "덕겄당": 10749,
  "덕겅": 8471,
  "덖": 10022,
  "덖어": 10019,
  "덖엉": 10520,
  "덖으": 10020,
  "던디": 11860,
  "던지": 8405,
  "덛": 10523,
  "덛거": 11372,
  "덛건": 11317,
  "덛겄닥": 10752,
  "덛겅": 9070,
  "덜었졘": 10006,
  "덜쾅": 8863,
  "덝": 8936,
  "덞": 9301,
  "덫산": 11042,
  "데꺄부런": 11616,
  "데껴븝": 11917,
  "데껸": 8746,
  "데꼄져": 11143,
  "데꼅": 11500,
  "데꼉": 8329,
  "데쌋다": 10054,
  "데웡": 8422,
  "데쳥": 8233,
  "덴마": 12288,
  "덷": 10880,
  "뎃": 10211,
  "뎄": 11484,
  "뎄사진덴": 11712,
  "뎅": 8628,
  "뎊혀": 10701,
  "뎊히는거": 12237,
  "뎨껴불": 12223,
  "도똣": 11322,
  "도와줜": 8571,
  "도와줭": 8538,
  "도움": 9471,
  "도웸주": 12192,
  "도착": 11003,
  "도퇀": 11062,
  "돈넹": 9286,
  "돈댕": 9463,
  "돈줜": 8871,
  "돈줭": 9184,
  "돌놘": 8784,
  "돌려": 9118,
  "돌려놘": 9688,
  "돌려놩": 8432,
  "돌려봔": 8712,
  "돌려줜": 8607,
  "돌려줭": 9807,
  "돌림": 11133,
  "돌멩": 8911,
  "돌봔": 9820,
  "돌아": 9589,
  "돌아가": 8213,
  "돌아넹": 9364,
  "돌아놩": 8942,
  "돌아봔": 8428,
  "돌아봥": 8545,
  "돌아오": 8259,
  "돌아왐쪄": 9761,
  "돌아쟝": 9048,
  "돌아졍": 8504,
  "돌아쨩": 8707,
  "돌쾡이": 11438,
  "돍": 8629,
  "돎": 10101,
  "돔뿍": 10676,
  "동굘": 9663,
  "동그랗": 12009,
  "동녘": 9961,
  "동호": 10456,
  "돚": 11172,
  "돚잰": 8945,
  "돛": 9574,
  "돝": 10121,
  "돝독": 10417,
  "돝통": 11218,
  "돠": 10502,
  "돠어": 10634,
  "돠켜": 10360,
  "돴져": 12242,
  "돵": 11759,
  "돼봥": 9901,
  "돼봰": 9957,
  "돼실텟주": 11870,
  "됀": 8028,
  "됄": 10247,
  "됌": 8750,
  "됍니데이": 12044,
  "됍주": 11259,
  "됏는디": 11425,
  "됏수": 11642,
  "됏져": 10237,
  "됑": 8052,
  "되겄": 10815,
  "되겄다": 10208,
  "되겄주": 10958,
  "되고졍": 8436,
  "되꽈": 8190,
  "되난": 12232,
  "되냰": 9426,
  "되넹": 9587,
  "되녠": 8490,
  "되놘": 9125,
  "되는냰": 9629,
  "되는녠": 8531,
  "되봔": 9643,
  "되수괭": 11301,
  "되시킁": 11871,
  "되쌰젼": 10446,
  "되쌰졌져": 11539,
  "되어넹": 9703,
  "되어졍": 9795,
  "되어줜": 8468,
  "되있당": 11411,
  "되젱": 9338,
  "되컹": 9979,
  "되킁": 10134,
  "된됭": 9599,
  "된듸": 9765,
  "될겄꽈": 9385,
  "될삘": 8534,
  "될킁": 10245,
  "됫": 11276,
  "됫댄": 10727,
  "됫덴": 10671,
  "됫져": 10877,
  "됫주": 10481,
  "됬": 8530,
  "됭": 8095,
  "됭길켬": 10716,
  "두껜": 9380,
  "두껭": 11215,
  "두면": 11715,
  "두쨜": 9552,
  "둘러놩": 9540,
  "둘러멩": 8889,
  "둘러봔": 9476,
  "둘러봥": 8518,
  "둘밲": 10171,
  "둚": 11829,
  "둣": 8292,
  "둭덜": 11398,
  "둭들": 10039,
  "둰": 8334,
  "둼": 11115,
  "뒁": 8020,
  "뒈": 8166,
  "뒈믄": 9204,
  "뒌": 10640,
  "뒘신": 11403,
  "뒛덴": 10046,
  "뒛수다": 12109,
  "뒛어": 10644,
  "뒛우광": 11812,
  "뒛인디": 11647,
  "뒛일": 11052,
  "뒛저": 11402,
  "뒝": 10050,
  "뒤졉어그넹": 11505,
  "뒤졍": 9016,
  "뒬것": 11158,
  "뒷냇날": 11688,
  "뒹구": 11840,
  "뒹구린": 11900,
  "뒹굴": 11420,
  "뒹굴랜": 11437,
  "뒹글멍": 11485,
  "드러내": 8479,
  "드륵": 9404,
  "드리챠": 11288,
  "드믐": 8444,
  "드셩": 8752,
  "듣고": 10896,
  "듣고졍": 9656,
  "들고놩": 9229,
  "들떵": 9564,
  "들려사": 11477,
  "들려줜": 8660,
  "들려줭": 9414,
  "들로": 11775,
  "들어가": 8288,
  "들어넹": 8941,
  "들어놘": 8593,
  "들어놩": 9277,
  "들어눵": 8760,
  "들어둰": 9497,
  "들어봔": 8084,
  "들어봠쪄": 8219,
  "들어봥": 8283,
  "들어서": 9447,
  "들어앚안": 10394,
  "들어앚앙": 11154,
  "들어오": 8044,
  "들어왐댕": 9339,
  "들어왐쨔": 9280,
  "들어왐쪄": 9103,
  "들어졈쪄": 8318,
  "들어졍": 8845,
  "들어줜": 8787,
  "들어줭": 8653,
  "들여놘": 9056,
  "들여놩": 8525,
  "들여돟": 11084,
  "들여둰": 9400,
  "들여봔": 9436,
  "들쳥": 9591,
  "들켱": 9879,
  "듦으로": 11123,
  "듦이": 11090,
  "듬뿍": 11671,
  "등땍": 9738,
  "듸": 8855,
  "듸꽈": 9891,
  "디껀": 9638,
  "디꽈": 9741,
  "디다": 11409,
  "디뎡": 8624,
  "딞": 11315,
  "딞다": 10948,
  "딥": 10679,
  "딥니": 11144,
  "따귀": 11961,
  "따놘": 9253,
  "따놩": 9853,
  "따뒁": 9291,
  "따땃": 8267,
  "따똣": 9992,
  "따라졍": 9803,
  "따릏": 10595,
  "따봔": 8270,
  "따졍": 8484,
  "딲": 10636,
  "딲는": 10857,
  "딲앙": 11313,
  "딸꾹질": 12052,
  "딺": 11377,
  "땁": 11727,
  "땁니까": 10870,
  "땁니께": 11872,
  "땁서": 10213,
  "땃": 10306,
  "땃땃": 8887,
  "땃땄하": 11252,
  "땃주": 11113,
  "땄": 10018,
  "땄겐": 10234,
  "땄나": 10898,
  "땄냐": 11302,
  "땄네": 10592,
  "땄덴": 10174,
  "땄져": 10076,
  "땄주": 10337,
  "땄쥬": 10564,
  "땋앙": 12241,
  "때꽈": 9186,
  "때녠": 9506,
  "때댕": 9162,
  "때됭": 9156,
  "때둰": 8500,
  "때마촹": 10409,
  "때웡": 8643,
  "땔": 8996,
  "땜": 8351,
  "땝": 10280,
  "땝잰": 8416,
  "땝주": 11179,
  "땟": 8668,
  "땡큔디": 11570,
  "떄": 10886,
  "떄랜": 10629,
  "떄연": 10537,
  "떄주": 10499,
  "떈": 10511,
  "떈디": 11328,
  "떔": 11238,
  "떙겨가멍": 12107,
  "떙겨그넹": 11677,
  "떠나": 9182,
  "떠놘": 9777,
  "떠놩": 8136,
  "떠뒁": 8883,
  "떠봔": 8440,
  "떠줜": 8336,
  "떢볶": 11491,
  "떢엉": 10750,
  "떨어지": 8222,
  "떨쳔": 9899,
  "떫": 10582,
  "떫댄": 10197,
  "떫엉": 10561,
  "떰": 8686,
  "떰쪄": 9823,
  "떵": 8142,
  "뗌뿌": 11781,
  "뗌서": 11208,
  "뗌수과": 11896,
  "뗌시": 11735,
  "뗍": 10225,
  "뗏댄": 10386,
  "뗏막": 10521,
  "뗏주": 11016,
  "뗑": 8424,
  "뗜": 8437,
  "뗵하멍": 11875,
  "뗸덴": 10365,
  "또깻또깻": 11586,
  "또똣": 8024,
  "또뚯허우": 12178,
  "똑같": 10371,
  "똑같앴": 10596,
  "똑같앴댄": 10609,
  "똔": 8107,
  "똗": 11368,
  "똗다": 11099,
  "똗앙": 10088,
  "똟아져불": 12258,
  "똠": 8036,
  "똣": 10411,
  "똣는": 10504,
  "똣똣": 8508,
  "똣안": 10933,
  "똣앙": 10650,
  "똣으": 10125,
  "똥고랗": 12193,
  "똥그랗": 12101,
  "뙁": 8430,
  "뙤": 12059,
  "뚜껭": 10861,
  "뚜뚯": 12020,
  "뚤": 10700,
  "뚤러": 10201,
  "뚤렁": 10120,
  "뚤령": 11054,
  "뚤벙": 10227,
  "뚤엉": 10403,
  "뚸": 11822,
  "뛌당": 11892,
  "뛰어줜": 9843,
  "뛰쳥": 9049,
  "뜁니께": 11974,
  "뜷려부": 12152,
  "뜹": 11450,
  "뜹니": 11222,
  "뜹니까": 11221,
  "뜹서": 11020,
  "띕주": 10516,
  "띠땃": 11191,
  "띡": 9419,
  "띡띡": 9148,
  "띨": 9220,
  "띱니다": 11897,
  "띵견": 10651,
  "띵겼댄": 11635,
  "띵곡": 10875,
  "띵똥해마씸": 12216,
  "띵스라매": 12220,
  "띵작": 12037,
  "띵작인디": 12077,
  "띵하게": 10366,
  "띵해": 12153,
  "라냔": 9653,
  "라진": 11495,
  "랸": 11000,
  "럔": 11007,
  "렙": 11580,
  "렝": 9771,
  "롄": 9816,
  "륵": 9433,
  "마감": 8354,
  "마꽈": 8749,
  "마농": 10084,
  "마눙": 10003,
  "마리": 9179,
  "마셤": 9664,
  "마셧시": 11994,
  "마셧져": 11245,
  "마셩": 8140,
  "마싰댄": 10618,
  "마씜": 9778,
  "마씸": 8029,
  "마졍": 9875,
  "마찬가지": 9340,
  "마쳔": 8999,
  "마쳔넹": 9935,
  "마쳥": 8453,
  "마춴": 8793,
  "마췅": 8094,
  "마치": 9221,
  "마켱": 9907,
  "막겅": 9006,
  "막놩": 9925,
  "막아놘": 8612,
  "막아놩": 8892,
  "막아뒁": 9850,
  "막아졋": 10837,
  "막아졍": 8278,
  "만나": 8165,
  "만나봔": 8601,
  "만나봥": 9810,
  "만나졍": 9742,
  "만나줜": 9359,
  "만남": 9571,
  "만났쮸": 11026,
  "만도": 11862,
  "만든": 9735,
  "만들": 8175,
  "만들어": 8076,
  "만들어놨": 11758,
  "만들젱": 9978,
  "만들졘": 8365,
  "만듦": 11865,
  "만렙": 11739,
  "만은": 12001,
  "만이": 11690,
  "만졍": 8341,
  "많아넹": 8403,
  "많아뵝": 9842,
  "많아졍": 9308,
  "많은삘": 9798,
  "많이": 8764,
  "말겡": 8549,
  "말뗴러": 10052,
  "말씀": 12064,
  "말이꽈": 8030,
  "말이냰": 9931,
  "말이녠": 9368,
  "말이롄": 8971,
  "말이얜": 9845,
  "말잿": 8903,
  "말젇어멍": 11695,
  "말젲": 9677,
  "말쩨": 8920,
  "말쩬": 8922,
  "말촐": 9709,
  "말해놘": 9557,
  "말해봔": 8056,
  "말해졍": 9538,
  "말해줜": 8068,
  "말해줭": 9626,
  "맛봔": 8604,
  "맜": 10303,
  "맜씀": 10661,
  "망댕": 8130,
  "망쳔": 8796,
  "망쳠댄": 10887,
  "망쳥": 9323,
  "망핼": 8632,
  "맞냰": 9445,
  "맞녠": 8836,
  "맞아": 9739,
  "맞아봔": 8160,
  "맞아졍": 9412,
  "맞졍": 8799,
  "맞차쟝": 10421,
  "맞쳔": 9285,
  "맞쳥": 8591,
  "맞촤": 8474,
  "맞촤줜": 9371,
  "맞촸주": 11440,
  "맞촹": 9193,
  "맞추": 8268,
  "맞춰놘": 8476,
  "맞춰졍": 9174,
  "맞춰줜": 8862,
  "맞춰줭": 8927,
  "맞춴": 8186,
  "맞췅": 8204,
  "맟추멍": 11442,
  "맟추민": 11465,
  "맟춴": 9952,
  "맡녱": 9692,
  "맡아놩": 8940,
  "맡아봔": 9670,
  "맡춴": 9303,
  "매꼇다그넹": 12282,
  "매꼉": 8282,
  "매꿘": 9074,
  "매놘": 9730,
  "매놩": 10002,
  "매봔": 8131,
  "매우": 8756,
  "매웁": 11366,
  "매웡": 9038,
  "맫": 12011,
  "맫겨": 11116,
  "맫꼉": 9459,
  "맬": 8866,
  "맸": 10968,
  "맸기": 10929,
  "맸네": 10236,
  "맸단": 10094,
  "맸당": 10724,
  "맸덴": 11146,
  "맺쳥": 8859,
  "맻": 8010,
  "맽겨": 10348,
  "맽견": 10346,
  "맽겸시": 12191,
  "맽겼": 11562,
  "맽겼다": 10224,
  "맽겼덩": 11601,
  "맽경": 10345,
  "맽기": 10168,
  "맽긴거": 11564,
  "맽긴생": 12148,
  "맽길": 10859,
  "맽깁": 11697,
  "맽끼믄": 11611,
  "먄": 11664,
  "머겅": 8359,
  "머꽈": 8148,
  "머녜": 9072,
  "머믈": 8991,
  "머얜": 9513,
  "머옝": 9533,
  "머졍": 8125,
  "먹겅": 8751,
  "먹겡": 9632,
  "먹고": 8269,
  "먹고젱": 9776,
  "먹고젹": 9484,
  "먹고졍": 8177,
  "먹녠": 8452,
  "먹어짐짔커": 12263,
  "먹어쩬": 11198,
  "먹엄쩬": 10791,
  "먹으믐": 11071,
  "먹을탸": 10259,
  "먹을턘": 11272,
  "먹젱": 8719,
  "먹켕": 8420,
  "멀랸": 11204,
  "멉니다": 11386,
  "멉디": 11582,
  "멉주": 10974,
  "멍게": 12194,
  "멎": 10262,
  "메꼐라": 11060,
  "메꿘": 9526,
  "메시꼐라": 11836,
  "메웡": 8642,
  "멜쎅": 11581,
  "멥": 11864,
  "멥서": 10623,
  "멥쌀": 11766,
  "멥진": 11266,
  "멨": 10491,
  "멨주": 10260,
  "멩": 8644,
  "멩텡": 11464,
  "멪": 9402,
  "멫": 8062,
  "멭": 11931,
  "멭겨진": 11630,
  "멭긴": 10635,
  "며칟날": 11416,
  "멱": 10903,
  "면접": 9095,
  "면횔": 8543,
  "몃변": 11065,
  "명이꽈": 9271,
  "명텡": 10269,
  "몆번": 12084,
  "몊": 9326,
  "몔": 8641,
  "몣": 8967,
  "모꽈": 9611,
  "모닸지": 11543,
  "모돠": 9871,
  "모돵": 9682,
  "모둰": 9687,
  "모드랗": 11760,
  "모르": 8167,
  "모르녠": 8774,
  "모르킁": 11992,
  "모른다": 9231,
  "모믈": 8342,
  "모셤": 8730,
  "모셤쪄": 9460,
  "모셩": 8118,
  "모솝": 11260,
  "모솝는": 11289,
  "모솝댄": 10072,
  "모아넹": 9213,
  "모아놘": 8250,
  "모아놩": 8317,
  "모아둰": 8713,
  "모아졍": 9094,
  "모아줜": 9089,
  "모여놩": 8411,
  "모여졍": 9199,
  "모으고": 9565,
  "모자라": 11747,
  "모텡": 9325,
  "목푠디": 10335,
  "몯땅": 11196,
  "몯았당": 11857,
  "몯이": 11548,
  "몰려놘": 9762,
  "몰려놩": 9415,
  "몰멩": 9059,
  "몰아봔": 8651,
  "몰아졍": 8015,
  "몰아쳔": 9998,
  "몰아쳥": 8819,
  "몰암쩬": 10675,
  "몰켱": 9608,
  "몸궘을중": 12133,
  "몸놩": 9276,
  "몸띵": 10769,
  "못놘": 9381,
  "못봔": 8396,
  "못봥": 9227,
  "못셩": 9050,
  "못쎠": 11176,
  "못옫켄": 11080,
  "못이뤙": 10841,
  "못읻": 10091,
  "못좐": 8981,
  "못줜": 9825,
  "못줭": 9029,
  "못쳔": 8738,
  "못하킁": 11626,
  "못햅니": 11231,
  "못허킁": 11470,
  "못헹": 9117,
  "몾": 11188,
  "묏": 10252,
  "무거": 10923,
  "무게": 9939,
  "무늰줄": 10960,
  "무뎐": 9679,
  "무료": 9083,
  "무룐디": 11187,
  "무산": 9617,
  "무서웜": 11939,
  "무솝기": 11330,
  "무싄": 9769,
  "무시거": 11867,
  "무싯": 9695,
  "무쪙": 8975,
  "무쳔": 9605,
  "무쳥": 8284,
  "문자": 9943,
  "묻쳥": 8502,
  "물꼬": 12060,
  "물놩": 9893,
  "물뤠": 9542,
  "물리": 9817,
  "물봔": 8682,
  "물어": 8066,
  "물젹져놘": 11694,
  "물횐": 10087,
  "물횐디": 11107,
  "묽게이": 11767,
  "묽게해": 12289,
  "묽네": 11281,
  "묽어": 11780,
  "뭅": 10868,
  "뭉갰쥬": 11755,
  "뭉텡": 11531,
  "뭍": 10241,
  "뭐겅": 9020,
  "뭐꽈": 8031,
  "뭐냰": 8216,
  "뭐녠": 8232,
  "뭐놘": 9163,
  "뭐몐": 8844,
  "뭐봔": 8385,
  "뭐섄핸": 10879,
  "뭐얜": 8521,
  "뭐얭": 9789,
  "뭐옝": 8149,
  "뭐줜": 8475,
  "뭐춴": 8961,
  "뭐햅": 10790,
  "뭠": 9781,
  "뭠촤신": 11962,
  "뭡니까": 11557,
  "뭡니까마씸": 11486,
  "뭡니께": 12032,
  "뭡디": 11587,
  "뭣": 8255,
  "뭤": 10839,
  "뭥": 8373,
  "뭬": 10925,
  "뮈시거": 11560,
  "뮈신": 10298,
  "믄": 8002,
  "믈": 11122,
  "믐": 10377,
  "믕": 9127,
  "미꽈": 9141,
  "미뤄졈쪄": 9041,
  "미뤈": 8353,
  "미뤙": 8744,
  "미륵": 9959,
  "미웁고": 11091,
  "미웡": 8253,
  "미첬댄": 10691,
  "미쳔": 8054,
  "미쳔녜": 9153,
  "미쳠구": 11110,
  "미쳥": 8512,
  "미틔": 8898,
  "밀어둰": 9584,
  "밀어뒁": 9328,
  "밀어봔": 9488,
  "밀어졍": 9970,
  "밀어줜": 8429,
  "밀쳔": 8242,
  "밉": 9392,
  "바깟딘": 10642,
  "바껀": 9281,
  "바껕": 10613,
  "바껱": 10910,
  "바껸": 8058,
  "바꼄": 10212,
  "바꼅졈": 11571,
  "바꼇더": 11535,
  "바꼇잔수": 11538,
  "바꼉": 9011,
  "바꽈": 8041,
  "바꽈믄": 9900,
  "바꽈졍": 9713,
  "바꽌": 8211,
  "바꽘수다": 12047,
  "바꽜": 11278,
  "바꽜댄": 10970,
  "바꽜더": 10226,
  "바꽜덴": 10432,
  "바꾸": 8589,
  "바꿉꽈": 11954,
  "바꿉니": 11439,
  "바꿉니다게": 11723,
  "바꿉서": 10755,
  "바꿉지": 10498,
  "바꿔놘": 8762,
  "바꿔뒁": 8905,
  "바꿔봔": 9534,
  "바꿔줜": 9489,
  "바꿘": 8080,
  "바꿤구": 10965,
  "바꿤샤": 11367,
  "바꿤찌": 10238,
  "바꿧주": 11138,
  "바꿩": 8170,
  "바뀌": 9078,
  "바뀝": 11869,
  "바뀝니다게": 11988,
  "바낕디": 11966,
  "바눙": 9168,
  "바뒁": 9111,
  "바라": 9501,
  "바라봔": 8195,
  "바라봥": 9567,
  "바봔": 8821,
  "바빰": 10458,
  "바빰쪄": 9302,
  "바빳": 11178,
  "바빳댄": 11242,
  "바쁩": 11545,
  "바쁩니다게": 11984,
  "바쳔": 9491,
  "바쳥": 9208,
  "바틔": 8885,
  "바틷일하멍": 12149,
  "박수": 9252,
  "반대": 8406,
  "반됭": 9096,
  "받고졍": 9053,
  "받녠": 8655,
  "받아놘": 8783,
  "받아놩": 9523,
  "받아돵": 9583,
  "받아뒁": 9465,
  "받아봔": 8638,
  "받아봥": 8151,
  "받아졈쪄": 9425,
  "받아졍": 9783,
  "받아줜": 8659,
  "받아줭": 9522,
  "받았": 8759,
  "받으킁": 11713,
  "받쳥": 8375,
  "발견": 10104,
  "발뺌": 11344,
  "발쿱": 9358,
  "발탁": 9257,
  "밞앙": 10210,
  "밤새": 11567,
  "밤샜": 10961,
  "밤읜": 9196,
  "밥놩": 9361,
  "밥밲": 10698,
  "밥춀려": 10904,
  "밧": 8952,
  "밧듸": 8888,
  "밨": 11182,
  "배곺": 8442,
  "배꺁": 11022,
  "배꺁디": 11093,
  "배껕": 9824,
  "배껬디": 11014,
  "배껸": 8605,
  "배꼇디": 10583,
  "배꼉": 8503,
  "배꼍들": 10993,
  "배꼐": 9854,
  "배꼰": 9936,
  "배끋디": 11011,
  "배낏": 11094,
  "배낏디": 11120,
  "배낏티": 10472,
  "배낑": 9680,
  "배낕": 9743,
  "배떄기": 10785,
  "배려": 8037,
  "배밲": 10407,
  "배와젔": 11392,
  "배웁": 10495,
  "배웁고": 10984,
  "배웁서": 10191,
  "배웁지": 10493,
  "배웜": 11177,
  "배웜구": 11249,
  "배웜긴": 11064,
  "배웜느": 10780,
  "배웜다": 10935,
  "배웜댄": 10069,
  "배웜땐": 10628,
  "배웜샤": 10218,
  "배웜져": 10612,
  "배웜쪄": 9790,
  "배웡": 8212,
  "밲": 10004,
  "밲애": 10771,
  "밷타": 11651,
  "밻질": 10351,
  "뱁": 10286,
  "뱁게": 11077,
  "뱁고": 10568,
  "뱁긴": 10434,
  "뱁는": 10548,
  "뱁는데": 11232,
  "뱁이": 11290,
  "뱁지": 10287,
  "뱁지도": 10954,
  "뱁지를": 10983,
  "뱃꼍디": 11849,
  "뱄": 10670,
  "뱄고": 11203,
  "뱄구나": 11170,
  "뱄당": 10297,
  "뱄주": 11202,
  "뱇": 8951,
  "뱈": 10257,
  "뱔": 9464,
  "버쳔": 8035,
  "버쳠": 11304,
  "버쳠져": 10334,
  "버쳠쪄": 9951,
  "버쳥": 8092,
  "버텬": 8162,
  "버텸": 11236,
  "버텸구": 11031,
  "버텸젠": 10938,
  "버텼": 11319,
  "버텼네": 10828,
  "버텼져": 11104,
  "버텼주": 10680,
  "버텽": 8264,
  "벆": 10606,
  "번댕": 9645,
  "번쓱": 9965,
  "번째꽈": 9837,
  "번쯕": 10665,
  "벋": 11556,
  "벋어": 10151,
  "벋으면": 10994,
  "벋은": 10130,
  "벋쳐": 10585,
  "벋쳔": 9749,
  "벋쳠져": 10916,
  "벋쳥": 8300,
  "벋치": 11823,
  "벋치긴": 11624,
  "벋치난": 11782,
  "벋치니까": 11618,
  "벋치면": 11414,
  "벋치지도": 11603,
  "벋친": 11220,
  "벌겅": 8220,
  "벌겋": 10872,
  "벌겋게": 10824,
  "벌어지": 9429,
  "벌엄쩬": 10473,
  "벌젱": 8665,
  "벌졍": 9933,
  "벍": 10741,
  "벍언": 10740,
  "벍으": 10742,
  "벏으": 10153,
  "벗어나": 9660,
  "벗쳠": 10707,
  "벚": 9938,
  "벝치": 11985,
  "베깉": 11073,
  "베꺁": 10890,
  "베껜": 8402,
  "베껟디": 11516,
  "베껱": 11355,
  "베껸": 8547,
  "베꼉": 8963,
  "베꼍": 10776,
  "베꼍띠": 10775,
  "베낏데": 10524,
  "베낏드레": 12092,
  "베낏디": 10684,
  "베낕": 10307,
  "베웜신": 11891,
  "벢": 10140,
  "벧": 9422,
  "벰": 9859,
  "벱니다": 11219,
  "벱데": 10673,
  "벱을": 10449,
  "벱이": 10390,
  "벴": 12243,
  "벴겐": 10798,
  "벴당": 10581,
  "벴져": 12017,
  "벴주": 11417,
  "벷": 9949,
  "벹": 9723,
  "벼텸신디이": 12250,
  "변동": 9055,
  "볃": 9644,
  "별미": 10999,
  "볏낭이랜": 12155,
  "보갠": 8797,
  "보겄다": 11063,
  "보관": 9651,
  "보내": 8051,
  "보내꽈": 9219,
  "보내놘": 8745,
  "보내둰": 8976,
  "보내뒁": 8099,
  "보내봔": 8070,
  "보내봥": 9602,
  "보내젱": 9568,
  "보내죤": 9151,
  "보내줜": 8093,
  "보내줭": 8546,
  "보낸놘": 9114,
  "보냄씅": 11072,
  "보냇댄행": 11731,
  "보냇덴": 10107,
  "보냇수": 11633,
  "보냰": 9888,
  "보넵니까": 11458,
  "보넹": 8620,
  "보녠": 8733,
  "보놘": 9145,
  "보렝": 8834,
  "보여": 10316,
  "보여졍": 9786,
  "보여죤": 9344,
  "보여주": 8200,
  "보여줜": 8064,
  "보여줭": 9073,
  "보쟨": 9508,
  "보젠": 11873,
  "보젱": 8554,
  "보졍": 9427,
  "보증앚": 10639,
  "보질": 12203,
  "보촐": 9485,
  "보캅": 12063,
  "보텡": 9569,
  "본거라": 12279,
  "본떵": 8984,
  "본봥": 9948,
  "볼겋": 11092,
  "볼봥": 9840,
  "볼탸": 9717,
  "볽": 10181,
  "볽다": 10452,
  "볽악": 10406,
  "볽안": 10526,
  "볽힌": 10301,
  "볿": 11256,
  "볿는": 10036,
  "볿앙": 10266,
  "봉그랗": 11549,
  "봉꼐": 8247,
  "봍": 9997,
  "봐났졘": 11334,
  "봐났쮸": 10918,
  "봐넹": 8840,
  "봐뒁": 9112,
  "봐밨": 10706,
  "봐봔": 8006,
  "봐봥": 8221,
  "봐씸": 9288,
  "봐얍주": 11340,
  "봐졈쪄": 9932,
  "봐졍": 8306,
  "봐줜": 8073,
  "봐줨쪄": 8684,
  "봐줭": 8096,
  "봔": 8005,
  "봔봔봔": 9928,
  "봔쪄": 8747,
  "봘려": 11615,
  "봠": 9075,
  "봠짼": 8974,
  "봠쪄": 8157,
  "봡": 10622,
  "봡수꽈": 10209,
  "봡져": 10560,
  "봣": 11800,
  "봣는디": 11614,
  "봣덴": 10506,
  "봣수": 10969,
  "봣신": 11738,
  "봣인디": 11802,
  "봣져": 10795,
  "봣주": 10048,
  "봣쥬": 11251,
  "봤녠": 9444,
  "봥": 8038,
  "봬": 9287,
  "봰": 9830,
  "봼쪄": 9594,
  "뵀": 10714,
  "뵀어": 10251,
  "뵀언": 10713,
  "뵁게": 12170,
  "뵈": 8884,
  "뵌": 8560,
  "뵐거": 11828,
  "뵐랑": 12095,
  "뵘": 9740,
  "뵘디": 12166,
  "뵛언": 10917,
  "뵜고": 11706,
  "뵜져": 12221,
  "뵝": 9378,
  "뵤뵤": 11604,
  "부껀": 9924,
  "부닺혀": 10813,
  "부떱시": 11929,
  "부떵": 9060,
  "부렴": 10400,
  "부르": 8291,
  "부서": 9856,
  "부셩": 8407,
  "부숴졍": 8597,
  "부엌": 10587,
  "부줏돈": 10508,
  "부쪈": 8874,
  "부쪙": 9341,
  "부쳔": 8417,
  "부쳠젠": 10152,
  "부쳠주": 10555,
  "부쳥": 8230,
  "부츤디": 11365,
  "부텽": 9424,
  "부풰": 11192,
  "붂어": 11990,
  "붂으는거": 12253,
  "분류": 9917,
  "분리": 9430,
  "분위기": 8832,
  "붇는거": 11743,
  "붇수": 11790,
  "붇어부": 12172,
  "붇으": 11789,
  "불기": 12211,
  "불놩": 9413,
  "불러넹": 8265,
  "불러놩": 9532,
  "불러봔": 8245,
  "불러줜": 8323,
  "불러줭": 9909,
  "불럼쨴한": 12094,
  "불쉄당": 11277,
  "불쉄앙": 10990,
  "불씰": 8894,
  "불짔": 11111,
  "불켱": 8266,
  "붋는": 10937,
  "붑": 9986,
  "붙여븝": 11772,
  "붙여얍주": 11708,
  "붙졍": 8556,
  "붙졍놘": 9613,
  "붙쳔": 8621,
  "붙쳥": 8955,
  "붤": 10989,
  "붥그믄": 11895,
  "붥으": 11233,
  "붸": 8829,
  "뷀랑보": 12005,
  "븜직": 11658,
  "븥영": 10658,
  "비고": 11905,
  "비교": 9423,
  "비꽈": 8785,
  "비녠": 9249,
  "비랜": 11452,
  "비룐겐": 11506,
  "비리": 9143,
  "비볌구": 10096,
  "비볌주": 11777,
  "비쌋": 10415,
  "비와줙": 11284,
  "비왐쪄": 9930,
  "비웁서": 10220,
  "비웡": 8438,
  "비쳔": 8795,
  "비쳥": 9110,
  "비촤": 11267,
  "비춴": 9624,
  "비췅": 9269,
  "비켱": 9052,
  "비킵": 10342,
  "비킵서": 10844,
  "비행기": 10699,
  "빌려줜": 8425,
  "빌려줭": 8181,
  "빘잰": 9448,
  "빚졍": 8487,
  "빠딥": 10930,
  "빠믄": 9757,
  "빠잰": 9766,
  "빠져": 9369,
  "빠져봬": 9396,
  "빠졈": 9480,
  "빠졈댕": 9346,
  "빠졈쪄": 9622,
  "빠졋": 11669,
  "빠졋수": 11449,
  "빠졍": 8127,
  "빠줜": 8513,
  "빠지": 8404,
  "빠쪈": 9585,
  "빠찟": 9715,
  "빤": 8053,
  "빧댄": 11153,
  "빧치맨": 11645,
  "빨갛다이": 11511,
  "빨갰지": 11741,
  "빰시녜": 11733,
  "빱디": 11672,
  "빳": 11308,
  "빳젠": 10710,
  "빳지": 11309,
  "빻": 10884,
  "빻댄": 10964,
  "빻안": 10955,
  "빻앙": 10588,
  "빻완": 10420,
  "빼넹": 9858,
  "빼놘": 8137,
  "빼뒁": 8112,
  "빼졍": 9581,
  "빼죤": 9375,
  "빼줜": 8355,
  "빼줭": 9158,
  "빾": 10772,
  "빾기": 10786,
  "뺄": 9387,
  "뺄껀": 9731,
  "뺌": 10598,
  "뺌서": 10696,
  "뺌쩌": 10089,
  "뺍": 10281,
  "뺍서": 10695,
  "뺴": 11859,
  "뺴가지": 11837,
  "뺴그넹": 10263,
  "뺴사": 10806,
  "뺴신디": 11919,
  "뺴야겐": 11655,
  "뺴줍": 11424,
  "뺸": 9553,
  "뺼": 12039,
  "뻇": 12266,
  "뻉": 9347,
  "뻐꾹": 12146,
  "뻐텼다": 12245,
  "뻘": 8559,
  "뻘겅": 8034,
  "뻘겋": 11432,
  "뻘쭘": 8766,
  "뻠": 11898,
  "뻣떠": 10794,
  "뻣뜨": 11700,
  "뻣뻣해": 12138,
  "뻣뻣해고": 11845,
  "뻣뻣해나서": 11852,
  "뻣뻣해여": 11480,
  "뻣뻣했당": 11814,
  "뻣뻣행": 10369,
  "뻣뻣헌": 11162,
  "뻣으멍": 11622,
  "뻬": 8168,
  "뻰": 8964,
  "뻴": 11494,
  "뻴라져": 11524,
  "뻴라젼": 11523,
  "뼉": 11960,
  "뼉다귀": 11634,
  "뼌": 11496,
  "뼌디": 10652,
  "뼘": 11447,
  "뼛": 10647,
  "뼝": 12124,
  "뽀슬뢌수": 12261,
  "뽀얭": 11311,
  "뽁": 12174,
  "뽁으": 11069,
  "뽁작허": 12204,
  "뽁짝하": 11847,
  "뽂아부": 12173,
  "뽄": 8445,
  "뽇다부": 12239,
  "뽇다불민": 12240,
  "뽇아": 11977,
  "뽈": 9009,
  "뽈뽈뽈": 9883,
  "뽈잰": 8215,
  "뽑아넹": 9984,
  "뽑아놘": 9560,
  "뽑아놩": 9733,
  "뽑아줜": 8078,
  "뽓": 10295,
  "뽕그랗": 11532,
  "뽖아그넹": 11787,
  "뽛는": 10853,
  "뽜": 8198,
  "뽠": 9036,
  "뾱": 11292,
  "뿅": 11598,
  "뿅가그넹": 11512,
  "뿌리": 8640,
  "뿌엤는데": 11742,
  "뿍뿍": 11008,
  "뿡": 11617,
  "뿡뿡하": 10113,
  "삑": 11134,
  "삔": 9722,
  "삘": 8074,
  "삥": 9418,
  "사겄": 11380,
  "사고쳠": 11310,
  "사굼부리랜": 12219,
  "사귈": 11877,
  "사귈거": 10542,
  "사귈라고": 10719,
  "사귐": 9405,
  "사귑서": 10800,
  "사기": 8918,
  "사넹": 9062,
  "사녠": 8767,
  "사놔뛍": 10731,
  "사놘": 8139,
  "사놩": 8775,
  "사는듸": 9877,
  "사둰": 9828,
  "사뒁": 8328,
  "사라지": 8939,
  "사륵": 9860,
  "사봔": 8580,
  "사봥": 9270,
  "사씸": 8798,
  "사와쩬": 10792,
  "사쟨": 8931,
  "사젱": 9066,
  "사줘븝": 11404,
  "사줜": 8081,
  "사줭": 8635,
  "삭제": 8337,
  "삮": 12278,
  "삮앙": 11027,
  "삯": 11861,
  "산굼부리": 12029,
  "산놩": 9604,
  "산댕": 9384,
  "산뎅": 9881,
  "산듸": 8986,
  "산퉤끼": 10832,
  "살갠": 9014,
  "살겡": 9042,
  "살닸는디": 11479,
  "살뺍서": 10768,
  "살아넹": 9529,
  "살아놘": 9353,
  "살아놩": 9383,
  "살아봔": 8763,
  "살아봥": 8656,
  "살아십": 10249,
  "살아얍쭈마씸": 11831,
  "살아졍": 8917,
  "살아줜": 9719,
  "살아줭": 9916,
  "살아질": 10972,
  "살아쮸": 8839,
  "살암뎬": 10554,
  "살암떈": 10530,
  "살암졘": 10012,
  "살암쩬": 10380,
  "살앴댄": 10219,
  "살졍": 9265,
  "살죤": 9838,
  "살짹": 10408,
  "살쩐": 9804,
  "살쩜쪄": 9634,
  "살쪈": 8047,
  "살쪘": 9633,
  "살쪙": 8379,
  "살쳠구": 11089,
  "살킁": 10435,
  "살탸": 9985,
  "삵": 10127,
  "삻아가": 12187,
  "삻아낭": 11643,
  "삻앙먹": 11764,
  "삼켱": 9927,
  "삼횐디": 10102,
  "상처": 8972,
  "상해": 11876,
  "상헌": 11608,
  "새까맣": 12024,
  "새까맣한데": 12025,
  "새놩": 9610,
  "새볔": 11241,
  "새봔": 8813,
  "새뽁": 9732,
  "새카맣허": 12164,
  "새하얬댄": 11907,
  "샌가": 12147,
  "샏것들": 11721,
  "샙": 11904,
  "샛": 8789,
  "샜": 10460,
  "샜고": 10455,
  "샜네": 10324,
  "샜덴": 10718,
  "생각": 8289,
  "생겨비쩬": 11472,
  "생겻댄": 10444,
  "생겻수": 11400,
  "생겻어": 11033,
  "생기": 8806,
  "생긴": 9032,
  "샥슈": 12271,
  "샨": 11575,
  "서게": 11720,
  "서귀포": 9704,
  "서늉": 8568,
  "서믓": 8995,
  "서예": 11385,
  "서웁댄": 11349,
  "서컹": 9535,
  "섞어텡": 11778,
  "선싕": 9718,
  "설곈": 9407,
  "설렙": 11824,
  "설렜네": 11360,
  "설렜던건": 12137,
  "설렝": 10000,
  "설삠이랜": 11519,
  "설쳔": 9225,
  "섦": 10124,
  "섦앙": 10808,
  "섬찟해": 10571,
  "섬찟행": 11255,
  "섭췰한거": 12254,
  "섵으": 11572,
  "섶": 10167,
  "세꽈": 9356,
  "세봔": 9462,
  "세우": 8663,
  "세웁": 10683,
  "세웁서": 10290,
  "세웁지도": 10956,
  "세워놘": 9806,
  "세워놩": 8196,
  "세워둰": 9149,
  "세워뒁": 9374,
  "세워졍": 8384,
  "세워죤": 9250,
  "세워줭": 9592,
  "세웜": 10534,
  "세웜쪄": 9969,
  "세웡": 8014,
  "세웡뒁": 9612,
  "세줜": 8985,
  "섿": 9578,
  "셌": 9440,
  "셖": 12283,
  "셤": 9964,
  "셥": 11769,
  "셧다운": 12231,
  "셧땐": 11652,
  "셧어": 10645,
  "셧주": 11250,
  "셩": 8391,
  "소꽌": 9536,
  "소늉": 10038,
  "소믈": 8835,
  "소믓": 8294,
  "소속": 9971,
  "소촐": 9169,
  "소쿳": 10471,
  "소환": 9690,
  "속엤거": 11043,
  "솎": 11217,
  "솎안": 11150,
  "솎앙": 10285,
  "손님": 10782,
  "손봥": 8304,
  "손쿱": 9357,
  "솓": 10111,
  "솔믈": 10881,
  "솔섶": 11261,
  "솔죅": 11886,
  "솔쩟": 11844,
  "솔찟카부댄": 12260,
  "솖": 9040,
  "솜뿍": 11131,
  "솝": 10631,
  "솝기": 10632,
  "솝솝해": 10573,
  "솨": 8372,
  "솽": 8207,
  "쇤": 8969,
  "쇱": 10413,
  "쇳": 11660,
  "쇳대": 11352,
  "쇳맛": 11621,
  "쇵": 10099,
  "수강": 12177,
  "수광": 11501,
  "수꼉": 9005,
  "수꽈": 9848,
  "수밲": 10858,
  "수웽": 11299,
  "수정": 11933,
  "숙횐디": 11205,
  "숟": 12035,
  "숟가락": 12014,
  "숟갈": 10141,
  "숟고락": 12198,
  "숟구락": 11455,
  "숟그락": 12106,
  "숟꾸락": 11456,
  "숨뽓당": 10359,
  "숨쉉": 9794,
  "숨켱": 8743,
  "숩": 9861,
  "숯": 10339,
  "숯광": 10179,
  "숯놩": 9805,
  "숯불": 10833,
  "숴": 9348,
  "숼": 9382,
  "숼숼": 9582,
  "쉄": 10758,
  "쉄으": 10987,
  "쉣": 12067,
  "쉬엄쨈": 10206,
  "쉬웁": 10410,
  "쉬웁지": 11247,
  "쉬웜수": 11692,
  "쉬웜시믄": 11734,
  "쉬웡": 9274,
  "슝": 10483,
  "스댕": 9787,
  "스뎅": 9200,
  "스쳔": 9819,
  "스쳥": 9609,
  "슥": 9519,
  "슬퍼": 12226,
  "슬펐": 11280,
  "싀": 9064,
  "시겅": 9046,
  "시기": 9573,
  "시껀": 8893,
  "시꽈": 8141,
  "시끄러": 11973,
  "시나이": 11976,
  "시녠": 8169,
  "시늉": 10461,
  "시문": 11912,
  "시뻘겅": 8085,
  "시옇": 10178,
  "시작": 8497,
  "시쩬": 8970,
  "시쳔": 9188,
  "시쳥": 8388,
  "시커맣": 11382,
  "시커멍해쩬": 12158,
  "시커멓": 12076,
  "시커멓게": 11555,
  "시커멓에": 11683,
  "시컹": 9744,
  "시켬덴": 10936,
  "시켯댄": 10722,
  "시켱": 8172,
  "시켱놘": 9595,
  "시킵": 10468,
  "시킵서": 10855,
  "식갠": 8980,
  "식겅": 8968,
  "식곗집": 10549,
  "식껫날": 10474,
  "식혠디": 11168,
  "싞어": 11243,
  "싞엉": 10029,
  "신가": 12184,
  "신겄주": 10479,
  "신겅": 8262,
  "신게": 11866,
  "신고": 10574,
  "신디": 11899,
  "신예": 11657,
  "신졍": 9530,
  "신혠디": 11167,
  "실겅": 8489,
  "실어": 11964,
  "실종": 9896,
  "실켔다": 11184,
  "실큿실큿": 11851,
  "실펐겠": 11993,
  "실펐구": 10080,
  "실펐던": 10860,
  "실펐어": 10361,
  "실펐주": 10478,
  "실픕니": 10748,
  "싥": 8371,
  "심겄": 10077,
  "심겄다": 11213,
  "심겄댄": 10097,
  "심겄댕": 8480,
  "심겄어": 10630,
  "심겄잰": 9319,
  "심겄주": 10835,
  "심겅": 8674,
  "심줜": 9379,
  "싯": 8108,
  "싯잰": 8977,
  "싯쳔": 9180,
  "싯쳥": 9178,
  "싰": 10203,
  "싰겠다": 11039,
  "싰곡": 11129,
  "싰구": 11141,
  "싰긴": 10975,
  "싰느": 10638,
  "싰당": 10299,
  "싰던": 10453,
  "싰덴": 10811,
  "싰언": 11127,
  "싰엉": 10637,
  "싰잰": 9352,
  "싰젠": 11038,
  "싰져": 10759,
  "싰졘": 9575,
  "싰주": 10362,
  "싰지": 11087,
  "싱글": 9700,
  "싶었": 9097,
  "싸놘": 8849,
  "싸놩": 9283,
  "싸봔": 9251,
  "싸웁": 10803,
  "싸웁든지": 10744,
  "싸웁지": 10761,
  "싸웁지를": 10985,
  "싸웜": 10205,
  "싸웜구": 11106,
  "싸웜덴": 10404,
  "싸웜땐": 10533,
  "싸웜수꽈": 10166,
  "싸웜시": 10356,
  "싸웜시녠": 11030,
  "싸웜져": 10323,
  "싸웜주": 11190,
  "싸웡": 8101,
  "싸져콴데": 11508,
  "싸졈짼": 8091,
  "싸졍": 9273,
  "싸줜": 8602,
  "쌀떄": 10492,
  "쌂": 10704,
  "쌂는": 10312,
  "쌂앙": 10041,
  "쌉": 8689,
  "쌋": 10979,
  "쌋댄": 10834,
  "쌋젠": 10787,
  "쌔": 9298,
  "쌔믄": 9420,
  "쌔삥": 8765,
  "쌘": 8299,
  "쌜크": 11547,
  "쌤": 8770,
  "쌥니": 11834,
  "쌨주": 11423,
  "쌩": 8865,
  "쌰웜사": 10997,
  "썅": 11583,
  "썐디": 10416,
  "써놘": 8184,
  "써봔": 8578,
  "써봥": 9699,
  "써졍": 8203,
  "써줜": 8246,
  "써줭": 8119,
  "써지쿱디": 12181,
  "써켕": 9517,
  "썪었주": 12072,
  "썪엉": 11101,
  "썲망": 12018,
  "썲아먹언": 12099,
  "썲을적": 12043,
  "썻": 10272,
  "썻댄": 10659,
  "썻덴": 10045,
  "썻수": 11096,
  "썻져": 10325,
  "썻주": 10866,
  "쎅이": 11542,
  "쎅이젠": 11835,
  "쎅형": 11303,
  "쎈": 8582,
  "쎌거우다게": 12259,
  "쎔": 12054,
  "쎕고": 11040,
  "쎕니다게": 11838,
  "쎗": 11206,
  "쎘": 10195,
  "쎘네": 11061,
  "쎘는": 11246,
  "쎘어": 11117,
  "쎘주": 11171,
  "쎙": 9012,
  "쎠져신": 11963,
  "쎼": 10086,
  "쏀": 8599,
  "쏟아뒁": 9065,
  "쏟아졍": 8932,
  "쏢": 10278,
  "쏢는": 10525,
  "쏢당": 11169,
  "쏢앙": 10276,
  "쏢엉": 10730,
  "쏢으": 10032,
  "쏨": 8274,
  "쏩": 11384,
  "쏩는": 10793,
  "쏩니다게": 11566,
  "쏩쏘름": 11807,
  "쏩자": 11024,
  "쏫": 10620,
  "쏫안": 10899,
  "쏭": 11980,
  "쏭쏭허단": 11431,
  "쏱앙": 11568,
  "쏳연": 10805,
  "쏵강": 11324,
  "쏵해부": 12151,
  "쏸": 8734,
  "쏼때": 11214,
  "쐅": 12234,
  "쐈": 10239,
  "쐈네": 10313,
  "쐈덴": 10363,
  "쐈주": 10586,
  "쐉": 8494,
  "쐥": 9596,
  "쐬": 9431,
  "쐬웡": 9683,
  "쐼니께": 11926,
  "쑁": 9237,
  "쑈": 11498,
  "쑤다게": 12055,
  "쑨": 10137,
  "쑨디": 11197,
  "쑬": 9799,
  "쑴": 12041,
  "쑴도": 10164,
  "쒀": 10161,
  "쒀그넹": 10162,
  "쒀난": 10522,
  "쒀냥": 10163,
  "쒀놘": 8446,
  "쒀당": 10928,
  "쒄": 8447,
  "쒐수": 11889,
  "쒐져": 10261,
  "쒐주": 11890,
  "쒓수": 11833,
  "쒓주": 10950,
  "쒕": 8345,
  "쒜놨수": 12082,
  "쒜우": 11935,
  "쒯": 10991,
  "쒯대": 10393,
  "쒸와불믄": 12071,
  "쒸왔주": 12070,
  "쒼": 8224,
  "쓰겄다": 10017,
  "쓰냰": 9183,
  "쓰녠": 9999,
  "쓰러젔덴": 11761,
  "쓰셧": 11804,
  "쓰셩": 9398,
  "쓰젱": 9336,
  "쓰킁": 11058,
  "쓱": 8676,
  "씅게": 12000,
  "씅내": 11710,
  "씅내켜": 11650,
  "씨웡": 8377,
  "씨첬댄": 11327,
  "씨쳥": 9245,
  "씯엉": 10685,
  "씰": 8448,
  "씸": 8626,
  "씻츤다": 12130,
  "씻츨": 10751,
  "씼겅": 9923,
  "씼겠": 11971,
  "씼견예": 11609,
  "씼경": 10429,
  "씼고예": 11689,
  "씼언": 10681,
  "씼었댄": 11893,
  "씼엉": 11613,
  "씼으멍": 11799,
  "아긔": 9775,
  "아까웜직": 11406,
  "아깝졩행": 11429,
  "아껸": 8724,
  "아꼅쪄": 9835,
  "아꼉": 8174,
  "아꽈": 9791,
  "아끼": 8258,
  "아낍니다": 10842,
  "아냠": 11975,
  "아냰": 9284,
  "아넹": 8492,
  "아녓어": 11632,
  "아녠": 8486,
  "아늡": 10148,
  "아니": 8043,
  "아니껜": 9030,
  "아니꽈": 8026,
  "아니꾕": 9697,
  "아니냔": 8541,
  "아니냬": 9701,
  "아니냰": 9511,
  "아니녠": 8252,
  "아니다": 11686,
  "아니라": 9334,
  "아니얜": 9628,
  "아니왐쩬": 9548,
  "아니웁꽈": 9833,
  "아니줭": 9146,
  "아닌": 9827,
  "아들": 9792,
  "아리": 12125,
  "아먜": 10763,
  "아멩": 8121,
  "아무": 10092,
  "아부": 12091,
  "아쎴신디": 11623,
  "아쟝": 8449,
  "아졍": 8124,
  "아집": 11749,
  "아쪈": 9043,
  "아쪙": 8423,
  "아쳑": 9290,
  "아침냑": 10426,
  "아픕": 11728,
  "아픕네": 11329,
  "아픕니까": 10624,
  "아픕니다게": 11396,
  "아픙": 10139,
  "아픙광": 11268,
  "악화": 8507,
  "안고": 12206,
  "안껸": 8079,
  "안꼄수": 10814,
  "안꼉": 8223,
  "안꿘": 9296,
  "안꿤져": 11083,
  "안내": 8280,
  "안넴직": 11128,
  "안넵": 11088,
  "안놘": 8645,
  "안놩": 9034,
  "안댕": 9614,
  "안됑": 8117,
  "안되쿱다": 12217,
  "안됬": 9272,
  "안됭": 8393,
  "안뒌다": 10396,
  "안떵": 8511,
  "안뗑": 9728,
  "안봔": 8086,
  "안봠쪄": 9299,
  "안봥": 8427,
  "안시": 11957,
  "안쌘": 9443,
  "안썻댄": 11346,
  "안썻쪄": 9745,
  "안씼구": 11868,
  "안앴수": 10268,
  "안앴어": 10490,
  "안앴주": 10265,
  "안왐쩬": 8536,
  "안왐쪄": 8537,
  "안쟝": 10001,
  "안졍": 8791,
  "안줜": 8277,
  "안줜땜": 8732,
  "안줨쪄": 9164,
  "안줫던거": 12002,
  "안줫주": 11390,
  "안줭": 8018,
  "안짰괴": 10871,
  "안쪄봔": 8711,
  "안쪈": 8378,
  "안쪙": 9767,
  "안챠": 9061,
  "안쳔": 9493,
  "안쳥": 8867,
  "안컹": 9451,
  "안켱": 8962,
  "안햄떈": 11066,
  "안햅": 11326,
  "안헀져": 11207,
  "안헠켜": 11037,
  "안헹": 9123,
  "안혓거": 11746,
  "안혠": 9525,
  "앉아": 9601,
  "앉아넹": 8319,
  "앉아놩": 8619,
  "앉아뒁": 8954,
  "앉아봔": 8722,
  "앉츤덴": 11628,
  "않냰": 9492,
  "않넹": 9903,
  "않녠": 9620,
  "않아": 9289,
  "않아꽈": 9702,
  "않아녠": 8838,
  "않아놘": 8134,
  "않아봔": 9389,
  "않았": 9315,
  "않았냰": 9549,
  "않앴": 10177,
  "않앴구": 11193,
  "않앴는데": 10957,
  "않앴다": 10207,
  "않앴댄": 10007,
  "않앴던": 10477,
  "않앴샤": 11067,
  "않앴수": 10217,
  "않앴수꽈": 10867,
  "않앴어": 10678,
  "않앴언": 10705,
  "않앴젠": 10831,
  "않앴져": 10302,
  "않앴주": 10264,
  "않엤수": 11841,
  "않엤언": 11109,
  "않으": 8097,
  "않으꽈": 8059,
  "않으녠": 8634,
  "않으멩": 9750,
  "않은": 8350,
  "않을꽈": 8147,
  "않을삘": 8587,
  "않햅": 10216,
  "앋당": 11751,
  "알갠": 8753,
  "알겄다": 10447,
  "알려놘": 9466,
  "알려죤": 9452,
  "알려줜": 8482,
  "알려줭": 8822,
  "알리": 8154,
  "알아넹": 8872,
  "알아놩": 9001,
  "알아봔": 8087,
  "알아봥": 8346,
  "알아씸": 9869,
  "알아졈": 9955,
  "알아졈짼": 9846,
  "알아졈쪄": 9500,
  "알아졍": 8470,
  "알아줜": 9230,
  "알아질": 10065,
  "알암쮸": 11300,
  "알켕": 9618,
  "알킁": 10655,
  "앎": 8718,
  "앏줄": 10932,
  "앚": 10550,
  "앚다": 11159,
  "앚당": 11152,
  "앚안": 10392,
  "앚앙": 10246,
  "앚으": 10865,
  "앚지": 10625,
  "앞둰": 9084,
  "앞뒁": 9570,
  "앞읜": 9721,
  "앞이껭": 11057,
  "애껸": 9086,
  "애꼄": 10600,
  "애꼄댄": 10862,
  "애꼉": 8179,
  "앴": 10372,
  "앵겻인디": 12116,
  "얄롸": 11012,
  "얆은거": 12111,
  "얋룹": 11703,
  "얍": 11607,
  "얍댄": 10854,
  "얍살하": 11930,
  "얍스름": 11729,
  "얍얍": 9711,
  "얍잡아봥": 11698,
  "얕": 11674,
  "얕아난": 11468,
  "얕으": 11573,
  "얕으고": 11413,
  "얕으난": 11558,
  "얕은디": 11745,
  "얖": 10375,
  "얘기": 9648,
  "얜": 8600,
  "어겡": 9079,
  "어꾝": 9963,
  "어나": 8495,
  "어느": 9546,
  "어뎅": 9131,
  "어두웜댄": 11784,
  "어디": 8128,
  "어딨": 8773,
  "어딨녠": 9256,
  "어딨녱": 8811,
  "어떈": 8272,
  "어떙": 8575,
  "어떰": 8327,
  "어떵": 8003,
  "어떵겅": 9652,
  "어떵겡": 9322,
  "어떵됀": 8485,
  "어떵봔": 8808,
  "어떵헹": 8315,
  "어뗘": 8935,
  "어뗭": 9561,
  "어뜽": 8895,
  "어띃": 10341,
  "어려": 11503,
  "어려움": 9885,
  "어려워": 9541,
  "어려웜": 11938,
  "어렵": 8648,
  "어렵녠": 9685,
  "어머니": 8519,
  "어사": 11801,
  "어서": 11590,
  "어설펐네": 11679,
  "어시녱": 10572,
  "어실떄": 10567,
  "어옝": 9975,
  "어울리": 9801,
  "어웡": 9884,
  "어쟀": 11035,
  "어정": 11529,
  "어제": 9236,
  "어졍": 9350,
  "어짢아": 11921,
  "어짼": 9275,
  "어쩟": 11097,
  "어쩠": 10527,
  "어쪄": 8380,
  "어쪈": 8528,
  "어쪙": 8527,
  "어쮸": 8700,
  "어치": 10738,
  "얶으": 10232,
  "언녠": 8994,
  "언찡": 9004,
  "언치냑": 10026,
  "얻어줭": 9661,
  "얼굴": 9981,
  "얼마": 8389,
  "얼믜시": 11530,
  "얼킁행": 11732,
  "엄마": 9023,
  "엄짢": 10995,
  "엄쪄": 9076,
  "업겄": 10143,
  "업뎃핸": 11164,
  "없냰": 8907,
  "없녠": 8860,
  "없애": 9335,
  "없애봔": 8498,
  "없앴네": 10282,
  "없앴덴": 10430,
  "없어": 9973,
  "없어봔": 9343,
  "없어졍": 8623,
  "없었넹": 9829,
  "없쮸": 11021,
  "없컹": 8807,
  "엊": 10711,
  "에욤": 10551,
  "엣뒨디": 11418,
  "여기": 9621,
  "여깄": 10445,
  "여꽈": 9212,
  "여꽌": 9940,
  "여듸": 8904,
  "여롸": 9770,
  "여쭤": 11680,
  "여쭤봔": 8579,
  "연결": 8395,
  "연락": 11173,
  "열꺼녱": 11056,
  "열쒠": 8876,
  "열어놘": 9509,
  "열어놤시": 10998,
  "열어놩": 9019,
  "열어뒁": 9417,
  "열어봔": 8368,
  "열어봥": 9597,
  "열어졍": 8880,
  "열어줜": 8678,
  "열어줭": 9438,
  "염쮸": 9748,
  "영됑": 9705,
  "영봔": 9314,
  "영봥": 8243,
  "영하": 9822,
  "영햅니": 11370,
  "영햅주": 10347,
  "영헙썽": 11350,
  "영헴덴": 10103,
  "영헹": 8313,
  "옅": 9365,
  "예뻠신": 11395,
  "예뻠쪄": 9449,
  "예뻣수": 11561,
  "예쁘": 9165,
  "예쁩니다게": 11502,
  "옜날": 11638,
  "옝": 8902,
  "오겄": 10942,
  "오겄주": 10291,
  "오겡": 8540,
  "오꼳": 8152,
  "오꼿": 8164,
  "오녠": 9914,
  "오뎅": 9693,
  "오래": 8156,
  "오래됬": 9481,
  "오래됭": 9714,
  "오래뒌": 8875,
  "오래봔": 8533,
  "오렝": 9205,
  "오르": 8226,
  "오믈락": 10646,
  "오염": 10049,
  "오젱": 8669,
  "오줌": 11996,
  "오지랖": 12048,
  "오켕": 8810,
  "옥꼿": 9537,
  "옥동": 12160,
  "온꼿": 9088,
  "옫곧": 10992,
  "올떄": 10746,
  "올라": 9539,
  "올라왐쪄": 8433,
  "올려놘": 8138,
  "올려놩": 8256,
  "올려뒁": 8392,
  "올려봔": 8861,
  "올려졍": 9307,
  "올려줜": 8998,
  "올리": 8228,
  "올린": 8618,
  "올켕": 8812,
  "올탸": 9768,
  "옮겨놩": 8229,
  "옮겨줜": 8201,
  "옮기": 8387,
  "옵니꼐": 11902,
  "옷갠": 9866,
  "옷꼿": 9944,
  "옻낭": 10033,
  "와나": 12269,
  "와사쿱디": 12030,
  "와쑤껭": 11682,
  "와쩬": 10812,
  "왁": 9241,
  "왁왁": 8191,
  "완녠": 8937,
  "완료": 9013,
  "완성": 9140,
  "왐": 8978,
  "왐녜": 9018,
  "왐잰": 9113,
  "왐짼": 9516,
  "왐쪄": 8633,
  "왔쩬": 10783,
  "왕봔": 8542,
  "왕봥": 9409,
  "왜냰": 8826,
  "왜녠": 8611,
  "왜졍": 8673,
  "왤": 9922,
  "왭곡": 10229,
  "왰구": 10869,
  "왱": 9297,
  "외웁고": 10603,
  "외웜": 10852,
  "외웜수": 11336,
  "외웜쪄": 9144,
  "외웝젠": 10558,
  "외웡": 8622,
  "욀": 9313,
  "욈": 11471,
  "욈서": 11337,
  "욈수과": 11855,
  "욉": 10546,
  "욉고": 10602,
  "욉기": 11189,
  "욉는": 10878,
  "욉지": 11335,
  "욌주마": 12186,
  "욍겨": 12284,
  "요롷": 10150,
  "요리": 9091,
  "요먕져": 11079,
  "요먕진": 11569,
  "요샛": 8788,
  "욖앙으": 12031,
  "욜": 8741,
  "욜믄": 9720,
  "욤": 11374,
  "욤진": 11375,
  "욥": 12201,
  "용이": 8950,
  "욮": 10182,
  "우꽈": 8535,
  "우냰": 9852,
  "우녂": 9002,
  "우녠": 9559,
  "우리밲": 11361,
  "우엉팓": 11457,
  "우웩핸": 10240,
  "우읫": 9863,
  "울겅": 9655,
  "울삘": 9391,
  "울어지": 11773,
  "움직이": 8890,
  "웁": 10905,
  "웃겻언": 10807,
  "웆": 10503,
  "웉": 9206,
  "원밲": 10425,
  "웜": 11504,
  "웜이꽈": 10243,
  "웜이랜": 11788,
  "웝": 12168,
  "웝덴": 11854,
  "웟": 10924,
  "웡": 8206,
  "위꽈": 8906,
  "위축": 9482,
  "유닢": 9458,
  "유튜브": 9085,
  "육뚠": 12081,
  "윳놀": 11625,
  "윷": 11427,
  "윷놀곡": 11426,
  "은혠": 11389,
  "읊": 12026,
  "읊어대": 12027,
  "읊어봅": 12190,
  "읊어봅서": 12098,
  "읊어줜": 11443,
  "음룐디": 11108,
  "읎": 11297,
  "읎다": 10927,
  "읎어": 10757,
  "읏": 10391,
  "읏다": 11130,
  "읏어": 10556,
  "의사": 8990,
  "읜디": 12066,
  "이겅": 9912,
  "이겡": 8260,
  "이고": 12085,
  "이꽈": 8115,
  "이꽨": 9397,
  "이내": 12143,
  "이냑": 9232,
  "이냰": 8841,
  "이네": 12019,
  "이넹": 9092,
  "이녠": 8577,
  "이듸": 8856,
  "이라부": 12068,
  "이럤던": 10333,
  "이루": 9403,
  "이뤄진": 9261,
  "이뤈": 8610,
  "이뤗져": 11320,
  "이릏": 10340,
  "이민": 11763,
  "이뻠신": 11922,
  "이뻣언": 11239,
  "이쁩꽈": 9003,
  "이쁩니까": 11725,
  "이셩": 8966,
  "이십": 10977,
  "이싯": 9972,
  "이싰": 10515,
  "이싰단": 10071,
  "이싰댄": 10949,
  "이싰던": 10451,
  "이싰주": 11307,
  "이싰쥬": 10810,
  "이얜": 8450,
  "이어졈": 9839,
  "이어졍": 9649,
  "이어줜": 8960,
  "이어줭": 9947,
  "이언": 11740,
  "이연": 12015,
  "이영": 11463,
  "이젱": 8703,
  "이주": 11830,
  "이츤": 11235,
  "이하고": 12034,
  "이해": 8616,
  "이홋": 9203,
  "이후": 9355,
  "인게": 11805,
  "인사헴": 11053,
  "인쟈": 8390,
  "일뤠": 9716,
  "일밲": 10215,
  "일봥": 8853,
  "일어나": 8426,
  "일이": 8532,
  "일헹": 8312,
  "읽녠": 9982,
  "읽어봣": 11894,
  "임시": 9479,
  "입갠": 9666,
  "입꾹": 9913,
  "입녠": 9505,
  "입졍": 8562,
  "있겄": 10292,
  "있겄소": 10133,
  "있겄주": 10489,
  "있겠": 8758,
  "있냰": 9490,
  "있넹": 9068,
  "있녠": 8524,
  "있다넹": 8921,
  "있뎄어": 10996,
  "있어": 9921,
  "있어나수꼐": 11563,
  "있어넹": 9292,
  "있어봔": 8709,
  "있었": 9390,
  "있었넹": 8781,
  "있었녠": 8553,
  "있으니": 9410,
  "있을삘": 9243,
  "있젱": 9811,
  "있짆": 10145,
  "잊어": 12016,
  "자그맣게": 11999,
  "자기": 9684,
  "자깢디": 10382,
  "자냑": 8947,
  "자랑": 10427,
  "자봔": 9669,
  "자빘댄": 10825,
  "자졍": 8957,
  "작가": 9873,
  "작아놧저": 11514,
  "잘껸": 9668,
  "잘됑": 9135,
  "잘됭": 8358,
  "잘뒁": 9962,
  "잘못": 8146,
  "잘봔": 8586,
  "잘봥": 8801,
  "잘쑨덴": 10115,
  "잘쳔": 9673,
  "잘쳠구": 10149,
  "잘쳠다": 11295,
  "잘촐": 9157,
  "잘콴": 10073,
  "잘햐": 8400,
  "잚햄져": 12171,
  "잠궝": 9831,
  "잠수": 10552,
  "잠시": 9017,
  "잡갠": 8352,
  "잡냰": 9133,
  "잡녠": 9967,
  "잡솨": 9503,
  "잡솼댄마씸": 12086,
  "잡아": 9116,
  "잡아놘": 9217,
  "잡아놩": 8322,
  "잡아돵": 9520,
  "잡아봔": 8509,
  "잡아왐쪄": 9468,
  "잡아졍": 9784,
  "잡아줜": 8672,
  "잡쳔": 8910,
  "잡쳥": 8873,
  "잤": 9108,
  "장꿩": 8501,
  "장난": 8441,
  "잪은데": 11546,
  "재껸": 9904,
  "재꼉": 9024,
  "재꽈": 9228,
  "재미": 8690,
  "재봔": 8768,
  "재봣당": 10726,
  "재웁서": 11244,
  "재웜젠": 10110,
  "재웡": 9051,
  "재테": 11952,
  "잰": 8009,
  "잴": 8109,
  "잼": 8891,
  "잽": 11826,
  "잽시": 11085,
  "잽이": 10138,
  "잽질": 11825,
  "잽혀": 10723,
  "잽히난": 11945,
  "잽히는": 11648,
  "잿": 9754,
  "쟀는디": 11995,
  "쟀었네": 11737,
  "쟂": 9198,
  "쟈": 8987,
  "쟌": 9456,
  "쟎": 12079,
  "쟝": 11639,
  "쟤": 8071,
  "쟨": 9349,
  "저겅": 8135,
  "저껭": 10330,
  "저냑": 9691,
  "저듸": 8897,
  "저떵": 8477,
  "저렝": 9318,
  "저졍": 9370,
  "저지른": 9974,
  "적셩": 8202,
  "적어놘": 8067,
  "적어놩": 9475,
  "적어뒁": 9543,
  "적어봔": 8716,
  "적어졍": 8214,
  "적어줜": 9441,
  "적응": 8145,
  "적졍": 8399,
  "전뎡": 8506,
  "전읜": 9063,
  "전해": 8720,
  "전화": 9267,
  "젆": 12264,
  "젋어졌댄": 12238,
  "젋으": 11444,
  "점봔": 9672,
  "접졍": 8708,
  "젔": 11941,
  "젔다그넹": 11459,
  "젔져": 10967,
  "정도": 8802,
  "정리": 8823,
  "정헹": 9606,
  "제껸": 9880,
  "제꼉": 8965,
  "제주도": 8520,
  "제줏": 8704,
  "제줒": 8705,
  "제쳔": 9247,
  "제쳥": 9408,
  "젭": 10591,
  "젭시": 10189,
  "젭싼": 10405,
  "젱": 9226,
  "젲": 8973,
  "져신": 12008,
  "젹": 11510,
  "젹젼": 10764,
  "젼뎡": 10223,
  "졀": 10078,
  "졈": 9137,
  "졈쪄": 8362,
  "졉": 11987,
  "졉띠": 11461,
  "졋": 11808,
  "졋댄": 11965,
  "졋어": 10643,
  "졋으민": 11956,
  "졋잰": 9758,
  "졍": 8102,
  "졎엉": 10773,
  "졎형": 11181,
  "졘": 10401,
  "조금": 9681,
  "조꼳디": 10373,
  "조꼿듸": 9333,
  "조끄맣주게": 12162,
  "조끄텡": 10528,
  "조끋디": 11279,
  "조냑": 8231,
  "조냔": 9968,
  "조녠": 9437,
  "조미룐": 11718,
  "조시": 11924,
  "조심": 10090,
  "조아": 11827,
  "조졍": 9659,
  "조쳠": 9756,
  "존뎠당": 10311,
  "졷": 11923,
  "졸업": 10384,
  "졺아매": 12213,
  "좀뿍": 9841,
  "좀쫌": 9727,
  "좃": 10690,
  "종료": 8714,
  "종쳔": 9878,
  "좆": 10230,
  "좆젠": 11183,
  "좆집": 10594,
  "좇": 11552,
  "좇수": 11554,
  "좇아": 11685,
  "좇아간": 11779,
  "좇앙": 10743,
