{
  "cls_token": "[CLS]",
  "mask_token": "[MASK]",
  "max_len": 512,
  "model_max_length": 512,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "tokenizer_class": "KoBertTokenizer",
  "unk_token": "[UNK]"
}
